<?php include 'header.php'; ?>
  <h1 id="news_head">news</h1>            
    <article>    
   	<h2 class="n_title">뉴스의 제목이 들어갑니다.</h2>
    <div class="meta">
		<span class="dfcolor">작성일:</span>  2012/9/27	
		<span class="dfcolor">작성자 :</span> 관리자
	</div>
	<p> 이 때, 길동이 양인(兩人)을 죽이고 건상(乾象)을 살펴보니, 은하수(銀河水)는 서로 기울어지고 월색은 희미하여 수회(愁懷)를 돕는지라. 분기를 참지 못하여 또 초란을 죽이고자 하다가, 상공이 사랑하심을 깨닫고 칼을 던지며 망명도생(亡命圖生)함을 생각하고, 바로 상공 침소에 나아가 하직을 고코자 하더니 이 때 공이 창외(窓外)에 인적이 있음을 괴이히 여겨 창을 열고 보니 이 곧 길동이라. 인견(引見)하여 가로되,</p>

<p>“밤이 깊었거늘 네 어찌 자지 아니하고 방황하느냐?”</p>

<p>길동이 복지(伏地)하고 대답하여 가로되,</p>

<p>“소인이 일찍 부생모육지은(父生母育之恩)을 만분지일(萬分之一)이나 갚을까 하였더니, 가내에 불의지인(不義之人)이 있사와 상공께 참소하고 소인을 죽이려 하오매 겨우 목숨은 보전하였사오나, 상공을 모실 길 없삽기로 금일(今日) 상공께 하직을 고하나이다.”

하거늘, 공이 크게 놀라 가로되,</p>

<p>“네 무슨 변고가 있관대 어린 아이 집을 버리고 어디로 가려 하느냐?”</p>

 

<p>길동이 대답하여 가로되,</p>

<p>“날이 밝으면 자연 아시려니와, 소인의 신세는 부운(浮雲)과 같사오니 상공의 버린 자식이 어찌 방소를 두리이까?”하며 쌍루(雙淚)가 종횡(縱橫)하여 말을 잇지 못하거늘,</p>

<p>공이 그 형상을 보고 측은히 여겨 개유(開諭)하여 가로되,</p>

<p>“내 너의 품은 한(恨)을 짐작하나니 금일로부터 호부 호형(呼父呼兄)함을 허(許)하노라.”</p>

<p>길동이 재배하고 가로되,</p>

<p>“소자의 일편지한(一片至恨)을 야야(爺爺)가 풀어 주옵시니 죽어도 한이 없도소이다. 복망 (伏望) 야야는 만수무강하옵소서.”

하고 재배 하직하니, 공이 붙들지 못하고 다만 무사함을 당부하더라.</p>

 

<p>길동이 또 어미 침소에 가 이별을 고하여 가로되,</p>

 

<p>“소자가 지금 슬하를 떠나오매 다시 뫼실 날이 있사오리니 모친은 그 사이 귀체(貴體)를 보중(保重)하소서.”</p>

 

<p>춘섬이 이 말을 듣고 무슨 변고 있음을 짐작하나 아자(兒子)의 하직함을 보고 집수(執手)통곡(慟哭)하여 가로되,</p>

 

<p>“네 어디로 향(向)코자 하느냐? 한 집에 있어도 처소가 초간하여 매양 연연(戀戀)하더니 이제 너를 정처없이 보내고 어찌 잊으리오. 너는 수이 돌아와 모자 상봉함을 바라노라.”</p>

 

<p>길동이 재배 하직하고 문을 나서매 운산(雲山)이 첩첩하여 지향(指向)없이 행하니 어찌 가련치 않으리오.</p>

 

<p>차설(且說). 초란이 특재의 소식 없음을 십분 의아하여 사기(事機)를 탐지하니 길동은 간 데 없고 특재의 주검과 계집의 시신(屍身)이 방중에 있다 하거늘, 초란이 혼비백산(魂飛魄散)하여 급히 부인께 고한대 부인이 또한 크게 놀라 좌랑(佐郞)을 불러 이 일을 이르며 상공께 고하니 공이 대경실색(大驚失色)하여 가로되,  </p>
     
       
 </article> 
  

<?php include 'sidebar-news.php'; ?>

<?php include 'footer.php'; ?>