<?php include 'header_c2.php'; ?>
  <h1 id="company_head">about company</h1>            
    <article>
      <h2>회사소개</h2>
       <figure><img src="images/photo1.jpg" width="271" height="181"></figure> 
       <p> 레이아웃만 참조하세요 내용은 "홍길동 전" 입니다.</p>
        <p>주인공 홍길동은 조선조 세종 때 서울에 사는 홍판서의 시비 춘섬의 소생인 서자이다. 홍판서가 용꿈을 꾸어 길몽이기에 본부인을 가까이하려 하였으나 응하지 않으므로 춘섬과 관계해서 낳은 아들이 길동이다. </p>

<p>길동은 어려서부터 도술을 익히고 장차 훌륭한 인물이 될 기상을 보였으나, 천생인 탓으로 아버지를 아버지라 부르지 못하고 형을 형이라 부르지 못하는 한을 품는다. 가족들은 길동의 비범한 재주가 장래에 화근이 될까 두려워하여 자객을 시켜 길동을 없애려고 한다. 길동은 위기에서 벗어나자 집을 나서 방랑의 길을 떠난다. </p>

<p>그러다가 도적의 소굴에 들어가 힘을 겨루어 두목이 된다. 먼저 기이한 계책으로 해인사의 보물을 탈취하였으며, 그뒤로 길동은 활빈당 ( 活貧黨 )이라 자처하고 기계(奇計)와 도술로써 팔도지방 수령들의 불의의 재물을 탈취하여 빈민에게 나누어주고 백성의 재물은 추호도 다치지 않는다. </p>

<p>길동은 함경도 감영의 불의의 재물을 탈취해오면서 “ 아무날 전곡을 도적한 자는 활빈당 행수 홍길동이라. ” 는 방을 붙여둔다. 함경감사가 도적을 잡으려다가 잡지 못하자 조정에 장계 ( 狀啓 )를 올려 좌우포청으로 하여금 홍길동이라는 대적을 잡으라고 한다.</p> 

<p>팔도가 다같이 장계를 올리는데 도적의 이름이 홍길동이요 도적당한 날짜가 한날 한시였다. 우포장 이흡이 길동을 잡으러 나섰다가 도리어 우롱만 당하고 만다. 국왕이 길동을 잡으라는 체포명령을 전국에 내렸던바 전국에서 잡혀온 길동이 300여 명이나 된다. </p>

<p>그러나 호풍환우(呼風喚雨)하고 둔갑장신(遁甲藏身)하는 초인간적인 길동의 도술을 당해낼 수 없었다. 조정에서는 홍판서를 시켜 회유하고 길동의 형 인형도 가세하여 길동의 소원을 들어주기로 하고 병조판서를 제수하여 회유하기로 한다. 길동은 서울에 올라와 병조판서가 된다. </p>

<p>그 뒤 길동은 고국을 떠나 남경으로 가다가 산수가 수려한 율도국( 琉 島國)을 발견한다. 요괴를 퇴치하여 볼모로 잡혀온 미녀를 건지고 율도국왕이 된다. 마침 아버지가 죽으매 부음을 듣고 고국으로 돌아와 아버지의 삼년상을 마치고 다시 율도국으로 돌아가 나라를 잘 다스린다. </p>
       
       
 </article> 
  
  <aside>
  	<h3>company</h3>
    <ul>
    	<li><a href="#">회사소개</a></li>
        <li><a href="#">회사연혁</a></li>
        <li><a href="#">회사비전</a></li>
        <li><a href="#">수상내역</a></li>
        <li><a href="#">찾아오시는길</a></li>
    </ul>
  </aside>  

<?php include 'footer.php'; ?>