<?php include 'header.php'; ?>
  <h1 id="news_head">news</h1>            
    <article>
      <h2>News</h2>
      <ul id="news_content">
      	<li>       	 	
        	<h3 class="news_title"><a href="news_detail.php">뉴스의 제목이 들어갑니다.</a></h3>
                <div class="meta_news">2012/9/27</div>
            <div class="clear"></div>
	<p> 이 때, 길동이 양인(兩人)을 죽이고 건상(乾象)을 살펴보니, 은하수(銀河水)는 서로 기울어지고 월색은 희미하여 수회(愁懷)를 돕는지라. 분기를 참지 못하여 또 초란을 죽이고자 하다가, 상공이 사랑하심을 깨닫고 칼을 던지며 망명도생(亡命圖生)함을 생각하고, 바로 상공 침소에 나아가 하직을 고코자 하더니 이 때 공이 창외(窓外)에 인적이 있음을 괴이히 여겨 창을 열고 보니 이 곧 길동이라. 인견(引見)하여 가로되,</p>
        </li>
        <li>        	
			<h3 class="news_title"><a href="#">뉴스의 제목이 들어갑니다.</a></h3>
            <div class="meta_news">2012/9/27</div>
            <div class="clear"></div>
	<p> 이 때, 길동이 양인(兩人)을 죽이고 건상(乾象)을 살펴보니, 은하수(銀河水)는 서로 기울어지고 월색은 희미하여 수회(愁懷)를 돕는지라. 분기를 참지 못하여 또 초란을 죽이고자 하다가, 상공이 사랑하심을 깨닫고 칼을 던지며 망명도생(亡命圖生)함을 생각하고, 바로 상공 침소에 나아가 하직을 고코자 하더니 이 때 공이 창외(窓外)에 인적이 있음을 괴이히 여겨 창을 열고 보니 이 곧 길동이라. 인견(引見)하여 가로되,</p>
        </li>
        <li>
        	<h3 class="news_title"><a href="#">뉴스의 제목이 들어갑니다.</a></h3>
            <div class="meta_news">2012/9/27</div>
            <div class="clear"></div>
	<p> 이 때, 길동이 양인(兩人)을 죽이고 건상(乾象)을 살펴보니, 은하수(銀河水)는 서로 기울어지고 월색은 희미하여 수회(愁懷)를 돕는지라. 분기를 참지 못하여 또 초란을 죽이고자 하다가, 상공이 사랑하심을 깨닫고 칼을 던지며 망명도생(亡命圖生)함을 생각하고, 바로 상공 침소에 나아가 하직을 고코자 하더니 이 때 공이 창외(窓外)에 인적이 있음을 괴이히 여겨 창을 열고 보니 이 곧 길동이라. 인견(引見)하여 가로되,</p>  
        </li>
        <li>
			<h3 class="news_title"><a href="#">뉴스의 제목이 들어갑니다.</a></h3>
            <div class="meta_news">2012/9/27</div>
            <div class="clear"></div>
	<p> 이 때, 길동이 양인(兩人)을 죽이고 건상(乾象)을 살펴보니, 은하수(銀河水)는 서로 기울어지고 월색은 희미하여 수회(愁懷)를 돕는지라. 분기를 참지 못하여 또 초란을 죽이고자 하다가, 상공이 사랑하심을 깨닫고 칼을 던지며 망명도생(亡命圖生)함을 생각하고, 바로 상공 침소에 나아가 하직을 고코자 하더니 이 때 공이 창외(窓外)에 인적이 있음을 괴이히 여겨 창을 열고 보니 이 곧 길동이라. 인견(引見)하여 가로되,</p>   
        </li>
        <li>
			<h3 class="news_title"><a href="#">뉴스의 제목이 들어갑니다.</a></h3>
            <div class="meta_news">2012/9/27</div>
            <div class="clear"></div>
	<p> 이 때, 길동이 양인(兩人)을 죽이고 건상(乾象)을 살펴보니, 은하수(銀河水)는 서로 기울어지고 월색은 희미하여 수회(愁懷)를 돕는지라. 분기를 참지 못하여 또 초란을 죽이고자 하다가, 상공이 사랑하심을 깨닫고 칼을 던지며 망명도생(亡命圖生)함을 생각하고, 바로 상공 침소에 나아가 하직을 고코자 하더니 이 때 공이 창외(窓外)에 인적이 있음을 괴이히 여겨 창을 열고 보니 이 곧 길동이라. 인견(引見)하여 가로되,</p>    
        </li>
      </ul>       
       
 </article> 
  

<?php include 'sidebar-news.php'; ?>

<?php include 'footer.php'; ?>